{
    "title":"¿QUE ES COLMENA?",
    "description": "Somos un equipo de profesionales apasionados por crear\n y desarrollar proyectos que respondan a las necesidades y anhelos de personas de la tercera edad. Formado en el año 2019 y desde entonces convirtiendo espacios en comunidades.  Tenemos como objetivo crear entornos seguros, confortables y estimulantes que potencien la independencia, la interacción social y mejorar la calidad de vida, diferenciándonos del resto con nuestra cuota de arquitectura distinguida",
    
    "people": [
        {
            "name": "Mateo Lanusse",
            "image": "https://damiansola.github.io/colmena.github.io/fotoMateo720.jpg",
            "bio": "El Arquitecto Mateo Lanusse desde el 2011 suma experiencia en el desarrollo de proyectos y obras tanto residenciales como civiles y comerciales. Su pasión por el diseño y la construcción lo llevó a fundar Estudio iTEM, un estudio que sostiene que mejores relaciones humanas generan mejores resultados, algo fundamental para lograr así mejor clima laboral y poder satisfacer las necesidades de cada uno de sus clientes de la mejor manera. Motivado por experiencias personales, decidió profundizar sus conocimientos en el ámbito de la tercera edad. Se capacitó en el diseño de espacios que respondan a las necesidades específicas de este grupo poblacional, creando entornos seguros, accesibles y confortables. En conjunto con el arquitecto Guillermo Gómez Bustillos, fundó Colmena, Espacio + Comunidad. Este proyecto tiene como objetivo principal brindar soluciones de diseño y construcción que potencien la calidad de vida de las personas mayores, promoviendo a su vez las relaciones humanas entre todos los actores involucrados. En resumen, su carrera profesional se caracteriza por su compromiso, la constante búsqueda de soluciones a nuevas necesidades y por la importancia que le da a la relación con el cliente. Su enfoque en el diseño de espacios para la tercera edad lo convierte en un referente en este campo, con una visión integral que busca mejorar la calidad de vida de las personas mayores"
        },
        {
            "name": "Guillermo Gómez Bustillos",
            "image": "https://damiansola.github.io/colmena.github.io/fotoGuille.jpg",
            "bio": "Arquitecto y Emprendedor, con perfil de enfoque empresarial y comercial en la arquitectura. Inició su experiencia profesional como proyectista de obras residenciales en sus distintas etapas y escalas, realizando una especialización en instalaciones eléctricas para proyectos residenciales. Siguiendo su recorrido profesional, se instaló en el mercado inmobiliario, de raíces comerciales por su familia, fue volcando su experiencia en asesorar al sector sobre el desarrollo de polos urbanísticos en la provincia de Salta. En todos sus trabajaos siempre primó la necesidad de darle respuesta a los clientes con una perspectiva exclusiva para cada uno de ellos, es por eso que junto con el Arq. Mateo Lanusse decidió fundar Colmena, Espacio + Comunidad: Motivados por crecer en conjunto, siempre priorizando el bien común por sobre el reconocimiento personal. Como parte de esta decisión, algo muy importante fue el enfoque en un sector que a su criterio no estaba siendo valorado de la manera que correspondía: LA TERCERA EDAD. Continuó su experiencia profesional en la Ciudad de Buenos Aires, capacitándose en el ámbito macro-económico de la arquitectura, con enfoques en arquitectura sustentable y marketing inmobiliario, ocupando un cargo como responsable de proyectos en desarrollos inmobiliarios, realizando tareas de gerenciamiento y control de las distintas obras residenciales. En conclusión, su perfil profesional se caracteriza por tener una visión global de la arquitectura: Proyecto, ejecución y gerenciamiento económico y comercial de obras; creando COMUNIDADES que brinden soluciones y oportunidades para mejorar la calidad de vida de las personas mayores."
        }
    ],
    "weDo": "A través de un enfoque integral, combinamos la experiencia en arquitectura con la sensibilidad hacia las necesidades específicas de las personas mayores. De esta manera, concebimos y desarrollamos espacios que no solo son funcionales y estéticos, sino que también favorecen la autonomía, la participación social y la calidad de vida."
}

